{
  "ova_anoReferencia": 2022,
  "ova_a": "O ISPBR tem como modelo de negócio fornecer crédito de curto e médio prazo em moedas locais e estrangeiras a clientes corporativos por meio de diferentes instrumentos financeiros. O banco também possui financiamento comercial visando a gestão dos fluxos de importação e exportação dos clientes. Tem perfil conservador, visando a tomada de risco para atividades bem compreendidas e onde há uma experiência local adequada, recursos e sistemas de TI que permitam a efetiva identificação, mensuração, avaliação, monitoramento, reporte, controle e mitigação desses riscos. As atividades do ISPBR implicam em diversos níveis de riscos, tendo como principais riscos os risco de crédito, liquidez e mercado",
  "ova_b": "Todos os funcionários do ISPBR são responsáveis pela identificação, gestão e reporte dos riscos, entendendo os riscos gerados por suas atividades diárias. As funções e responsabilidades específicas das áreas envolvidas no gerenciamento de riscos e capital são: - Conselho de Administração -> Assegura recursos adequados para o exercício das atividades de gerenciamento de riscos e de gerenciamento de capital, de forma independente, objetiva e efetiva e aprova e revisa políticas, estratégias e limites de gerenciamento de riscos e capital, assegurando a aderência às mesmas e de forma a manter níveis adequados e suficientes de capital e de liquidez; - Diretoria -> responsável por conduzir as atividades que impliquem a assunção de riscos, além de propor recomendações ao CdA sobre os assuntos relativos ao gerenciamento de riscos e capital e a supervisão da atuação e desempenho do CRO; - CRO -> supervisiona o desenvolvimento, a implementação e o desempenho da estrutura de gerenciamento de riscos, sendo responsável pela adequação à RAS e aos objetivos estratégicos, políticas e processos e responsável pela adequada capacidade dos integrantes do Departamento de Gestão de Riscos e Capital; - Departamento de Gerenciamento de Riscos e Capital (DGRC) -> responsável pelos procedimentos necessários para o efetivo cumprimento das políticas e processos definidos; - Tesouraria -> garante o gerenciamento da liquidez, otimiza a carteira bancária garantindo uma gestão eficiente dos ativos e passivos, além de identificar, avaliar e monitorar os requisitos intradiários de caixa; - Auditoria Interna -> responsável pela avaliação periódica dos processos relativos ao gerenciamento de riscos e capital.",
  "ova_c": "Periodicamente são realizados treinamentos para todos os funcionários da instituição. A cultura de riscos do ISPBR é disseminada através de políticas e manuais.",
  "ova_d": "A mensuração de riscos contempla o pleno acompanhamento para garantir o cumprimento frente as normas vigentes, politicas e limites definidos institucionalmente. O gerenciamento de riscos é efetuado pelo Departamento de Gerenciamento de Risco e Capital (DGRC) que é independente das áreas de negócios do Banco. O gerenciamento de riscos é considerado pelo Intesa Sanpaolo um instrumento essencial para otimizar o uso de recursos bem como selecionar as melhores oportunidades de negócios. Em sua atividade de Banco Múltiplo o ISP BR está exposto a distintos tipos de riscos, tais como: Risco de Crédito, Mercado, Liquidez, Operacional, Legal e Reputacional. A mensuração se dá por meio do uso de metodologias amplamente reconhecidas e aceitas, seja sob condições normais de mercado ou situações adversas e\/ou de estresse simulado. Faz-se uso de abordagens compativeis com a complexidade das operações, produtos e serviços existentes. No processo de controle e mensuração de riscos, destacam-se a utilização das ferramentas como teste de estresse, EVE, NII, BIA, LCR e NSFR.",
  "ova_e": "Os reportes realizados à diretoria e ao Conselho de Administração são voltados à divulgação de informação que permeiam toda a organização, mercado e orgãos regulatórios. Se dá através de envio diário de relatórios para a diretoria, com discussão em ALCO no mínimo trimestralmente e reporte trimestral das informações de riscos ao Conselho de Administração.",
  "ova_f": "O teste de estresse é uma simulação utilizada para medir as perdas que podem acontecer durante cenários adversos e calcular os possíveis impactos destas na instituição. Considera o impacto de diversos fatores de riscos relevantes concomitantemente. São realizadas análises de sensibilidade a fatores de risco relevantes, e, em segundo momento, são simulados os impactos no Índice de Basileia para cada cenário adverso, visando quantificar a variação no resultado, se verificando se o indicador continua dentro das exigências de capital regulamentar para o prazo de um ano. O teste é realizado no mínimo semestralmente e é discutido com a diretoria, comitê de supervisão e conselho de administração. Para o teste, são projetados 3 cenários, denominados de mercado, histórico e quebra.",
  "ova_g": "A estratégia de mitigação representa as medidas tomadas pela Instituição para a redução dos riscos por meio de ações que minimizem o impacto no caso da materialização do risco apurado. São realizadas a avaliação e uso de garantias reais para operações de crédito, hedge, etc de modo que os riscos sejam mitigados de forma efetiva.",
  "ova_h": "O gerenciamento de capital é o processo contínuo de monitoramento e controle do capital, com o planejamento de metas e de necessidade de capital de acordo com os objetivos estratégicos da instituição, de modo a avaliar a suficiência e adequação de capital e Patrimônio de Referência para fazer face aos riscos a que a instituição está exposta. Os principais componentes do gerenciamento de capital do ISPBR são avaliados de forma integrada aos riscos aos quais o Banco está sujeito. São realizados Plano de Capital e avaliação dos impactos no capital dos resultados do programa de testes de estresse.",
  "ova_outros": [{
"nome": "null",
"descricao": "null",
"valor": "null"
}]
}
